/* Adobe Plugin Plist Files for RoughenUI */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NewPluginEN";
CFBundleDisplayName = "NewPluginEN";
CFBundleGetInfoHTML = "NewPluginEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "NewPluginEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "NewPluginEN 버전 21.1.0";
